[
  {
    "id": "",
    "title": "引证商标是什么？引证商标出现的原因是什么？",
    "des": "随着我国经济在不断的发展，我国的知识产权也在不断的普及中，许多人以前或许觉得便宜的、免费的东西才好，因此使用盗版书籍、光碟、游戏，但是，随着国民经济消费能力不断提升，大家对知识产权也逐渐重视起来。而在其中，商标更是重中之重。今天来跟大家分享一下引证商标的相关知识。",
    "txt": [
      "随着我国经济在不断的发展，我国的知识产权也在不断的普及中，许多人以前或许觉得便宜的、免费的东西才好，因此使用盗版书籍、光碟、游戏，但是，随着国民经济消费能力不断提升，大家对知识产权也逐渐重视起来。而在其中，商标更是重中之重。今天来跟大家分享一下引证商标的相关知识。",
      "一、引证商标的含义",
      "引证商标：商标局在驳回你的商标时，用来证明他人已经在先申请/注册了的与你相同或近似的商标。",
      "二、引证商标出现的背景",
      "注册一件商标需要大概一年的时间，期间需要经过商标局的形式审查和实质审查的过程。而其中的实质审查，就是审查是否存在与商标相似、相同的商标，如果存在的话，那么商标局就会将该相似、相同商标的证据材料附在商标驳回通知书的附页上。",
      "三、引证商标出现的原因",
      "（1）申请商标与他人在先申请商标、注册商标近似",
      "（2）申请商标与驰名商标存在近似、相同"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "",
      ""
    ]
  },
  {
    "id": "",
    "title": "用商标打造企业形象应该注意的8个问题",
    "des": "我国对商标实行的是注册保护原则，即只有通过注册的商标才能收到法律的保护，而在商标的注册制度中实行的是在先保护原则，即保护注册时间在先的商标。因此，企业只有尽早的将商标进行商标注册才能收到法律保护。",
    "txt": [
      "一、及时进行，取得法律保护",
      "我国对商标实行的是注册保护原则，即只有通过注册的商标才能收到法律的保护，而在商标的注册制度中实行的是在先保护原则，即保护注册时间在先的商标。因此，企业只有尽早的将商标进行商标注册才能收到法律保护。",
      "二、正确对待商标取名",
      "商标是企业形象的标志，商标的取名和设计不仅要好看好听，更要符合《商标法》的有关规定，否则将会因为违反禁止性规定而无法予以注册保护。一些企业在为商标取名时对法律的要求缺乏考虑，随意性比较大。",
      "三、适当储备商标，应对市场需求",
      "根据申请商标注册的程序，一个商标从申报到核准注册的时间是一年半左右，如果遇上驳回等情况，商标没有三五年是拿不下来的。因此，企业不能等到商标即将或已经投入世界使用了再去申请注册，这样就会存在两种情况，一是该商标在一年年多甚至更长的时间内得不到商标法的保护，容易被仿冒；二是该商标很有可能已经被他人申请注册，存在侵犯他人在先商标权费风险。无论某种情况，都势必会给企业带来损失。所以一个企业必须有一定的商标储备，也就是先申请一些备用的商标，以适应自身的发展和市场的需求。",
      "四、合理选择的产品，并对关联行业或可能涉及的产业予以商标保护",
      "商标的申请注册是按国际商品的分类进行注册的，而每一类商品中又包括诸多商品群组，每个商品群组又分为若干个具体的商品。只有按照一定规律，合理选择恰当的商品，才能使商标涉及的商品得到最大限度的保护。此外，有的企业在申请商标时，对使用商品的选择极不合理，往往只选择本企业实际正在生产的商品，而不考 虑应予以保护的商品，影响了企业的发展。还有的企业未在会对本行业产生负面影响的行业上进行注册(如食品行业的厂家未在饲料或老鼠药类商品上进行注册)， 导致商标被丑化，影响了企业和品牌在消费者心中的良好形象。",
      "五、合理规范使用注册商标、防止商标淡化",
      "我国《商标法》及有关法规对商标标识 的使用有着一套较为严格的商标管理制度，加之商标事务的专业性强，商标虽为企业自有的无形财产，但并不意味着企业对自己拥有的商标可以随心所欲使用。合理 使用商标主要包括：正确标记注册符号、不擅自改变注册商标、不跨类别使用注册商标、不随意进行商标添加和组合等。如果不正确使用注册商标，一旦被竞争对手 举报或是被工商部门发现，企业将陷入被动，遭受处罚。同时，正确合理使用商标还能有效防止商标淡化或退化成商品通过名称。",
      "六、慎重对待商标许可使用",
      "企业应慎重对待商标许可使用，不将商标许可给资质差、信誉低的厂家，不轻易授权商标的再许可使用。加强对商标被许可人或贴牌厂家的质量管理，维护商标声誉。",
      "七、积极进行商标维护与维权",
      "由于商标权属于民事权利，只有权利人积极的行使该权利，该权利所带来的利益才能长久保持。定期的商标监测并对可能损害企业利益的公告商标积极的提出异议、对行为积极的予以打击可以保持和加强商标的显著性和认知力，保持商标的市场价值。",
      "八、积极申报著名商标、驰名商标，增加商标的知名度和美誉度",
      "适时、积极的申报著名商标和驰名商标不仅可以使企业获得较高的荣誉，增加品牌的美誉度，还能使得企业商标得到扩大商品范围的保护，强化商标的保护力，使企业赢得市场竞争力。"
    ],
    "date": "2018-09-27",
    "year": "2018-09",
    "day": "27",
    "img": [
      "../images/banner1.jpg",
      "../images/banner2.jpg"
    ]
  },
  {
    "id": "",
    "title": "将商标与其他标识并列使用属于商标使用吗",
    "des": "针对核准注册在金融服务上的第6837994号“友信”商标，济南友信担保有限公司与河北省秦皇岛市自然人王某开展了一场商标权属纠纷。",
    "txt": [
      "针对核准注册在金融服务上的第6837994号“友信”商标，济南友信担保有限公司与河北省秦皇岛市自然人王某开展了一场商标权属纠纷。",
      "近日，北京市高级人名法院作出终审判决，认定友信担保公司提交的在案证据不能形成有效证据链，用以证明友信担保公司于指定期间多复审商标在核定服务上进行了真实合法有效的商业使用。",
      "据了解，复审商标由友信担保公司于2008年7月14日提出注册申请，2011年2月7日被核准注册核定使用在第36类服务中的资本投资、基金投资、公共基金、金融服务上。",
      "2015年5月26日，王某针对复审商标向商标局提出撤销申请，主张友信担保公司于2012年",
      "5月26日至2015年5月25日期间（下称指定期间）内连续3年停止使用复审商标为由，请求撤销复审商标的注册。",
      "经审查，商标局认为友信担保公司提供的商标使用证据有效，王某申请撤销理由不能成立。据此，商标局于2016年2月1日作出对复审商标不予撤销的决定。王某不服，于同年3月10日向商标评审委员会（下称商评委）提起复审。",
      "2017年3月16日，商评委作出撤销复审决定，认为友信担保公司提交的证据不足以证明其于指定期间对复审商标在核定服务上进行了商标法意义上的使用，据此决定对复审商标予以撤销。",
      "友信担保公司不服商评委所作复审决定，于法定期限内向北京知识产权法院提起行政诉讼。",
      "2017年10月12日，北京知识产权法院开庭审理该案。在一审庭审中，友信担保公司确认复审商标没有使用在基金投资和公共基金服务上，但是在资本投资、金融服务上使用了复审商标，主张复审商标应当在核定服务上均予以维持。",
      "2017年11月27日，经商标局核准，复审商标转让给友众信业金融信息服务（上海）有限公司（下称友众信业公司）。",
      "经审理，北京知识产权法院于2018年4月26日作出一审判决，认为友信担保公司提交的证据不足以证明其对复审商标在指定期间内在核定服务上进行了实际使用。据此，法院一审判决驳回友信担保公司的诉讼请求。",
      "企业应慎重对待商标许可使用，不将商标许可给资质差、信誉低的厂家，不轻易授权商标的再许可使用。加强对商标被许可人或贴牌厂家的质量管理，维护商标声誉。",
      "友信担保公司不服一审判决，继而向北京市高级人民法院提起上诉。在二审诉讼中，友众信业公司向法院提交参加诉讼申请，明确表示认可友信担保公司在商标评审程序和诉讼中的行为及相关主张。",
      "根据友信担保公司向二审法院提交的证据显示，该公司网站及担保合同中使用了横向排列的“友信担保YOUXIN GUARANTEE及图”标志，在墙壁展画、宣传栏等处使用了横向排列的“友信担保及图”标志，该公司的名片上使用了横向排列的“友信及图”标志，笔记本上使用了标志为“济南友信JINANYOUXIN及图”与“友信担保YOUXIN GUARANTEE及图”标志，购物袋上使用了“济南友信及图”标志。",
      "北京市高级人民法院经审理认为，友信担保公司提交的在案证据或不能证明复审商标的使用情况，或与复审商标无关，或未显示复审商标，或无法证明形成时间，或使用与复审商标不同的横向排列的“友信担保YOUXIN GUARANTEE及图”或“友信担保及图”标志，不能形成有效证据链证明友信担保公司于指定期间对复审商标在核定服务上进行了真实合法有效的商业使用，复审商标应予撤销。据此，法院终审驳回友信担保公司与友众信业公司上诉，维持一审判决。"
    ],
    "date": "2018-09-27",
    "year": "2018-09",
    "day": "27",
    "img": [
      "",
      ""
    ]
  }
]