[
  {
    "id": "",
    "title": "时隔一年，“兰州牛肉拉面”商标为何能够失而复得？",
    "des": "兰州牛肉拉面，被誉为“中华第一面”，是三大中式快餐之一，大街上随处可见“兰州牛肉拉面”的身影，但去年却因商标问题而备受关注，面临改名的危险。",
    "txt": [
      "其实“兰州牛肉拉面”商标使用已有7年，为何去年突然被宣告无效？又为何失而复得呢？",
      "据悉，“兰州牛肉拉面llanzhou Niurou Lamian及图”商标是由兰州商业联合会于2007年向商标局申请注册，并最终在2010年得到核准注册，而在该商标获得核准注册后，。知产人士王某向商标局提出无效宣告请求。",
      "申请撤销的理由为：该商标含有县级以上行政区划的地名名称；作为普通商标注册，欠缺显著性或者具有误导性，不应获得注册。",
      "根据《商标法》第十条第二款规定：“县级以上行政区划的地名或者公众知晓的外国地名，不得作为商标。但是，地名具有其他含义或者作为集体商标，证明商标组成部分的除外，已经注册的使用地名的商标继续有效。",
      "2017年11月国家商标评审委员会经审理以“兰州牛肉拉面”商标整体缺乏显著性，不易被相关公众作为商标识别为由，对该商标予以无效宣告裁定。",
      "但商标持有人对此判决表示不服，遂委托律师团队进行诉讼，通过了解调研后，相关律师表示，该商标对于兰州市乃至西部地区的经济发展意义重大。",
      "一方面，“兰州牛肉拉面”有“兰州的城市名片”之美誉，是兰州文化面向世界的代表；另一方面，包括兰州在内的西部地区经济基础本就薄弱，地方品牌的发展壮大更是不易，该商标对于拉面产业的规范化、品牌化、国际化将起到显著支撑作用。",
      "经过北京知识产权法院审理，知识产权法院采纳额律师代理意见，认为“兰州牛肉拉面”商标使用在指定服务上具有显著性，且该商标经过长期、广泛的宣传使用，能够使相关公众区分服务来源，整体显著性进一步得到了加强。",
      "8月20日，北京知识产权法院作出（2018）京73行初911号行政处决书，撤销了商标评审委员会的无效宣告裁定，使“兰州牛肉拉面”商标成功维持注册。",
      "时隔近一年，“兰州牛肉拉面”重获商标注册使用权，保住了“中华第一面”的地位，也保住了通过多年努力打下的品牌影响力。"
    ],
    "date": "2018-09-27",
    "year": "2018-09",
    "day": "27",
    "img": [
      "",
      ""
    ]
  },
  {
    "id": "",
    "title": "海报隐藏了哪些版权问题？",
    "des": "海报是一种常见的宣传方式，如在电视剧播放之前，影视公司大都会大幅张贴和传播海报，目的是让公众知晓电视剧的名称、演员、导演、播放时间、播放频道等。",
    "txt": [
      "首先，电视剧海报是独立的作品吗？在“东阳市乐视花儿影视文化有限公司与北京豆网科技有限公司侵害作品信息网络传播权纠纷案”（下称《产科医生》案）中，法院指出，海报主要是通过剧照、绘画、图形、色彩、文字等要素的创造性的有机整合，形成具有审美意义的平面造型艺术作品，属于著作权法所规定的美术作品。由此可见，尽管电视剧海报的目的是推介电视剧，但海报的制作过程不同于电视剧的制作，它可能属于美术作品，如无特别约定其著作权行使不同于电视剧本身的著作权行使。",
      "其次，谁对电视剧海报享有署名权？电视剧海报一般是委托作品，由制片者委托制作，在约定不明或没有约定的情况下，其无法享有著作权即使合同明确约定海报的著作权由制片者行使，由于署名权是作者享有的著作人身权，不可转让不可剥夺，委托人也无法享有署名权。在《产科医生》案中，法院认定海报是独立于电视剧的作品，并指出海报的著作权由其作者享有，在没有相关著作权证明的情况下，影视作品著作权人无法通过推定成为海报的著作权人。",
      "此前，电影《爵迹》海报未署导演姓名引起导演不满，有学者认为导演也应当在海报上享有署名权。这一观点注意到影视作品的导演是推荐影视作品非常重要的因素之一，但却忽视了署名权只能由作者享有。电视剧海报独立于影视作品，除非导演也参与了海报的创作，否则依据现行著作权法电视剧海报上不告知公众影视作品的导演是谁并不会侵害导演的署名权。",
      "再次，电视剧海报的宣传功能如何实现？电视剧海报虽是因电视剧而创作，但作者却可能和电视剧本身毫无关系，电视剧制片者与海报作者不约定清楚，有可能产生纠纷。制片者希望实现的宣传功能当然需要制作精美的海报来实现，但海报要实现这些功能，须具备与电视剧有关的画面以及电视剧关键信息，如介绍电视剧的表演者是谁、剧本作者是谁、导演是谁等。近几年，电视剧出品方、编剧、导演的署名权纠纷频发，在法律未将电视剧海报视为电视剧一部分的情况下，电视剧的署名规则无法延伸至电视剧海报，而只能依靠制片者提高自身的法律意识，尽量明确约定海报中应当出现的信息，以及约定制片者享有海报的著作权，以更好地保护影视作品的传播，减少制片者与海报作者的利益冲突。另外，如果影视作品属于动漫类，海报中可能涉及动漫形象，此时制片者也最好能与动漫形象设计者约定，由制片者行使海报上的动漫形象著作权。",
      "另外，擅自传播海报侵权吗？在《产科医生》案中，法院认定网络用户上传电视剧截图的行为受到信息网络传播权规制，即使该行为不符合著作权法“合理使用条款”所明确列出的情形，网络用户的行为也属于使用他人已经发表的作品，未不合理地损害著作权人合法利益，因而构成合理使用。法院在认定网络用户的行为构成合理使用时，还特别指出其合理使用行为有利于促进涉案作品的推广与传播。笔者认为，即使网友使用电视剧海报对该电视剧有负面评价，仍构成合理使用，因为合理使用只要求没有不合理损害著作权人的合法利益即可，至于实际是产生了积极影响还是消极影响在所不问。如果网络用户上传电视剧海报的行为是为了评论和讨论电视剧，而不是针对海报本身，制片者又能够行使电视剧海报的著作权，判定这种行为是否影响电视剧海报的正常使用就显得格外重要。笔者认为，应当将网络用户为了更生动地评论或讨论电视剧而使用海报的行为也认定为合理使用。"
    ],
    "date": "2018-09-27",
    "year": "2018-09",
    "day": "27",
    "img": [
      "",
      ""
    ]
  },
  {
    "id": "",
    "title": "北稻诉苏稻一审获赔3千万",
    "des": "北京知识产权法院一审判决被告北京苏稻公司、苏州稻香村公司停止在“粽子、月饼、糕点”等商品上使用“稻香村”商标赔偿原告北京稻香村公司经济损失3千万元。判决结果如下：",
    "txt": [
      "北京知识产权法院一审判决被告北京苏稻公司、苏州稻香村公司停止在“粽子、月饼、糕点”等商品上使用“稻香村”商标赔偿原告北京稻香村公司经济损失3千万元。判决结果如下：",
      "一、北京苏稻食品工业有限公司、苏州稻香村食品有限公司于本判决生效之日起停止在其生产销售的粽子商品上使用包含“稻香村”的文字标识、包含“稻香村集团”的文字标识，停止在月饼、糕点等商品上使用包含“稻香村”的文字标识“稻香村 DAOXIANGCUN SINCE173及图”标识；停止在天猫商城、1号店、苏守易购、京东商城和我买网等电商平合点击相关页面后关于粽子商品的详细介绍中使用包含“稻香村”判决结果的文字标识、含“稻香村集团”的文字标识，停止在销售月饼、糕点等商品的图标上便用包含“稻香村”的文字标识，点击相关页面后关于商品的详细介绍中使用包含“榴香村”的文字标识和相关“稻香村”扇形标识等涉案侵犯北京稻香村食品有限责任公司第1011610号“稻香村”注册商标专用权的行为；",
      "二、北京苏稻食品工业有限公司、苏州稻香村食品有限公司停止在相关电商平台虚假宣传其糕点类产品为“北京特产”等不正当竞争行为；北京苏稻食品工业有限公司停止将“稻香村”崩形标识虚假宣传为“江苏省著名商标”等不正当竞争行为；",
      "三、北京苏稻食品工业有限公司、苏州稻香村食品有限公司在《北京晚报》上刊登声明以消除因涉案侵杖行为造成的影响(声明内容需经本院审核，逾期未刊登声明本院将刊登本判决相关内容，费用由北京苏稻食品工业有限公司、苏州稻香村食品有限公司承担)；",
      "四、北京苏稻食品工业有限公司、苏州稻香村食品有限公司于木判决生效之日起十日内赔偿北京稻香村食品有限责任公司因侵害注册商标专用权行为造成的经济损失29,872,388元、因不正当竞争行为造成的经济损失100,000元及因本案诉讼支出的合理费用27,612元，合计30,000,000元；",
      "五、驳回北京稻香村食品有限责任公司的其他诉讼请求。"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "../images/banner1.jpg",
      "../images/banner2.jpg"
    ]
  },
  {
    "id": "",
    "title": "央视网侵权被判赔偿5万元",
    "des": "去年9月1日，央视网发表了一部与厦门城市形象相关的延时作品。厦门市民陈先生一看，部分镜头有些眼熟。经对比，这作品中竟有他拍摄的视频素材，共计约48秒。一场侵权官司随之展开。",
    "txt": [
      "去年9月1日，央视网发表了一部与厦门城市形象相关的延时作品。厦门市民陈先生一看，部分镜头有些眼熟。经对比，这作品中竟有他拍摄的视频素材，共计约48秒。一场侵权官司随之展开。",
      "原告：作品被侵权索赔15万元",
      "被侵权的素材是陈先生于2016年12月至2017年5月间上传至优酷网、新片场网站的作品。",
      "陈先生介绍，这些作品拍摄于2016年11月至2017年5月期间，总共拍摄了29段视频素材，并通过脚本、摄制、编辑、剪辑、配乐、添加字幕的完整流程，以类似于摄制电影的方法创作了自己的作品。意识到被侵权后，陈先生起诉了央视国际网络有限公司(以下简称央视网)。",
      "陈先生认为，自己是案涉被侵权视频作品之创作者、署名人，享有该作品的著作权。然而，央视未经其许可便使用相关素材，是侵权。2017年9月，陈先生对被诉侵权作品进行了保全证据公证，并取得《保全证据公证书》。",
      "随后，陈先生与央视网多次联系，要求停止侵权行为并支付相应许可使用费。但双方一直未能就此事达成一致意见。于是，陈先生怒将央视网络公司告上了法院。",
      "根据侵权行为的范围、影响、数量、时长等，陈先生主张15万元侵权损失赔偿金，并要求对方承担为制止侵权而支付的开支，含公证费、律师费。此外，陈先生要求对方在央视网首页公开赔礼道歉。"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "",
      ""
    ]
  },
  {
    "id": "",
    "title": "“囤积”商标牟利的恶意注册行为导致商标越来越难注册",
    "des": "据报道，2017年我国商标注册申请量突破500万大关，达到574.8万件，比上年增长55.7%，申请量和增速创历史新高。与高频率商标申请率并存的商标的高拥有量：截止2017年底，我国商标累计申请量2784.2万件，累计注册量1730.1万件，有效注册商标量1492万件，连续17年位居世界第一。",
    "txt": [
      "据报道，2017年我国商标注册申请量突破500万大关，达到574.8万件，比上年增长55.7%，申请量和增速创历史新高。与高频率商标申请率并存的商标的高拥有量：截止2017年底，我国商标累计申请量2784.2万件，累计注册量1730.1万件，有效注册商标量1492万件，连续17年位居世界第一。",
      "商标注册申请量如此之多，其中存在一个问题是囤积商标的问题，什么是恶意抢注商标？“恶意抢注”指的是：以获利等为目的，用不正当手段抢先注册他人在该领域或相关领域中已经使用并有一定影响的商标、域名或商号等权利的行为。“恶意抢注”多发生在以“申请在先”为授权原则、能带来一定经济利益或精神利益的权利领域，故多发生于商标、域名及商号。",
      "囤积商标牟利行为，表现为大量将他人在先使用的商标通过恶意抢注据为己有，或者大量注册于他人正在使用的商标尽可能相似的商标，但注册的目的不是为了使用这些注册商标，而是欲通过兜售或诉讼要挟的方式，从商标使用人处谋取不正当利益的行为，在广义上属于恶意注册的一种。",
      "2017年我国商标注册申请量突破500万大关，达到574.8万件，与如此高的申请频率和商标拥有量相对的是，网上有数据表明，目前我国商标注册申请的驳回率在40%左右。那么，商标的注册为何如此不容易呢？",
      "假定一个企业是饮料生产企业，打算给自己的饮料产品选一个合适的文字商标，那么选什么好呢?企业在广州市荔湾区，觉得“荔湾”不错，选“荔湾”呢?不妥，因为“县级以上行政区域的地名或者公共知晓的外国地名，不得作为商标注册。选“甘甜”、“桂圆汤”呢?不妥，因为“仅仅表示商品的质量、主要原料、功能、重量、数量及其他特点的”不能作为商标注册。百事可乐是国际大品牌，那么取个名字叫“万事可乐”、“百市可乐”呢?显然不行。那么，叫“快动”怎么样呢?",
      "然而，经过检索，很可能痛心的发现，诸如“块动”、“快咚”、“块冻”等相同或近似的商标早已在同类或相似商品上被注册。那么，叫“大头儿子”吧，然而，可能有朋友会善意提醒你，这个名称是一部知名动画片的角色名称，如果注册了可能被别人以“在先权利”提出异议。到这个时候，这个企业开始意识到原来商标命名并非轻而易举，于是小心翼翼地选了一个商标，提心吊胆提交注册，然而，又可能有一个企业跑出来提出异议，原来，选中的这个商标恰恰是人家使用多年的字号。",
      "商标的“囤积”使得商标申请的难度更大。原因是显而易见的，每当一个新的注册商标申请获准，就意味着他人不得在相似的若干商品类别上注册若干相似的商标，这意味着每个新商标所占据的位置不是一个，而是与之相关的很多个。举个例子，如果他人在“食品”类别上注册了“飞燕”商标，而假如与“食品”相近似的商品类别有8个，与“飞燕”相近似的词汇有8个，那么，“飞燕”商标的注册成功就意味着在商标有效期内在8类商品类别上将有共计64个类似词汇的注册机会被占据(8乘以8)。",
      "商标法自80年代开始施行以来迄今共申请并通过了海量的商标，这就意味着事实上越来越多的商标被注册在不同的商标或服务种类上，相对而言后来的商标注册已经不如以前那样可以轻松通过注册审查，因为被异议的概率大大增加。这就意味着要新增商标并且还要通过审查，难度只会增加。而在这些阻碍新商标注册的注册商标中，恰恰有一部分正是注册之初就不打算实际使用的“囤积商标”，而正是这种“囤积”行为，使得本已不易的商标注册雪上加霜，从而使得商标注册陷入怪圈。",
      "由此可见，商标囤积表面上似乎部分缓解了企业注册商标难的问题，但其本身恰恰同时也是直接导致企业商标注册难的一个重要原因。因此，如果放任这种商标“囤积”现象的继续存在，只能让商标注册步履更艰。",
      "正因为这个原因，有学者一针见血地指出，囤积商标牟利行为，表现为大量将他人在先使用的商标通过恶意抢注据为己有，或者大量注册与他人正在使用的商标尽可能相近似的商标，但注册的目的不是为了使用这些注册商标，而是欲通过兜售或诉讼要挟的方式，从商标使用人处牟取不正当利益的行为，在广义上属于商标恶意注册的一种。"
    ],
    "date": "2018-09-26",
    "year": "2018-09",
    "day": "26",
    "img": [
      "",
      ""
    ]
  }
]